const Documents = [
    {
      title: "User Agreement",
      content: `Пользовательское Соглашение
      1. Общие положения
      1.1. Настоящее Пользовательское Соглашение (далее – «Соглашение») регулирует отношения между [Название компании], в лице [Должность, ФИО] (далее – «Компания»), и физическим лицом, использующим Сайт [Название сайта] (далее – «Пользователь»).
      1.2. Пользователь считается ознакомленным и согласным с условиями настоящего Соглашения с момента начала использования Сайта.
      1.3. Компания оставляет за собой право в любое время вносить изменения в настоящее Соглашение. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте. Продолжение использования Сайта после внесения изменений в Соглашение означает согласие Пользователя с этими изменениями.
      1.4. Пользователь обязуется периодически самостоятельно отслеживать изменения в настоящем Соглашении.
      2. Определение терминов
      2.1. Сайт – совокупность информационных ресурсов, доступных по адресу [Адрес сайта].
      2.2. Содержание – любые материалы, размещенные на Сайте, включая, но не ограничиваясь, текст, изображения, видео, аудио, графику, код, программное обеспечение.
      2.3. Пользовательский аккаунт – набор данных, необходимых для идентификации Пользователя на Сайте.
     
      9.1. Настоящее Соглашение составлено на русском языке и может быть представлено в других языках.
      9.2. В случае возникновения разногласий между русскоязычной и другой языковой версией настоящего Соглашения, преимущественную силу имеет русскоязычная версия.
      9.3. Настоящее Соглашение вступает в силу с момента начала использования Сайта Пользователем.
      10. Контактная информация
      [Название компании]
      [Адрес]
      [Телефон]
      [Email]`,
    },
    {
      title: "Privacy Policy",
      content: `Пользовательское Соглашение
      1. Общие положения
      1.1. Настоящее Пользовательское Соглашение (далее – «Соглашение») регулирует отношения между [Название компании], в лице [Должность, ФИО] (далее – «Компания»), и физическим лицом, использующим Сайт [Название сайта] (далее – «Пользователь»).
      1.2. Пользователь считается ознакомленным и согласным с условиями настоящего Соглашения с момента начала использования Сайта.
      
      Несанкционированный доступ третьих лиц к Личным данным Пользователя.
      Невозможность доступа Пользователя к Сайту по причинам, не зависящим от Компании.
      5.2. Пользователь несет полную ответственность за:
      
      8.1. Все споры, возникающие в связи с настоящим Соглашением, должны решаться путем переговоров.
      8.2. В случае, если стороны не смогут достичь соглашения путем переговоров, спор подлежит рассмотрению в суде по месту нахождения Компании.
      9. Заключительные положения
      9.1. Настоящее Соглашение составлено на русском языке и может быть представлено в других языках.
      9.2. В случае возникновения разногласий между русскоязычной и другой языковой версией настоящего Соглашения, преимущественную силу имеет русскоязычная версия.
      9.3. Настоящее Соглашение вступает в силу с момента начала использования Сайта Пользователем.
      10. Контактная информация
      [Название компании]
      [Адрес]
      [Телефон]
      [Email]`,
    },
    {
      title: "Investment Policy",
      content: `Long text for the Investment Policy. This is the third document that the potential investor must read and agree to before proceeding.`,
    },
    {
      title: "Risk Disclosure",
      content: `Long text for the Risk Disclosure. This is the fourth document that the potential investor must read and agree to before proceeding.`,
    },
  ];
  export default Documents;